<?php

return[
'receive_link'=>'لطفا نام کاربری یا آدرس ایمیل خود را وارد نمایید. شما یک لینک برای ایجاد رمز عبور جدید از طریق ایمیل دریافت خواهید کرد',
'insurance'=>'بیمه',
'about_us'=>'دربارهی ما',
'popular_post'=>'پست محبوب',
'quick_link'=>'لینک های سریع',
'partner'=>'شریک',
'school'=>'مدرسه',
'accommodation'=>'محل اقامت',
'office'=>'دفتر',
'about_us_detail'=>"این یک واقعیت طولانی است که خواننده با محتوای قابل خواندن یک صفحه در هنگام نگاه کردن به طرح آن «محتوای اینجا، محتوای اینجا»، آن را مانند انگلیسی قابل خواندن نگاه می کند",
'copy_right'=>'© 2018 مرکز مطالعه هوا همه حقوق محفوظ است',
'signin'=>'ورود',
'email'=>'پست الکترونیک',
'password'=>'کلمه عبور',
'email'=>'پست الکترونیک',
'remember_me'=>'مرا به خاطر بسپار',
'forgot_password'=>'فراموشی رمز عبور؟',
'sign_up'=>'ثبت نام',
'not_a_member'=>'آیا هنوز عضو نشده؟',
'c_password'=>'تایید رمز عبور',
'agree_term_condition'=>'شرایط را قبول دارم',
'register_now'=>'ثبت نام کنید',
'continue_with'=>'یا ادامه دهید',
'facebook'=>'فیس بوک',
'google'=>'گوگل',
'sign_in_here'=>'اینجا بنویسید',
'already_member'=>'هنوز عضو نشده؟',
'get_new_password'=>'دریافت رمز جدید',
'name'=>'نام',


];


