<?php
return[
'discounted'=>'با تخفیف',
'courses'=>'دوره های آموزشی',
'discountedtext'=>'یادگیری زبان انگلیسی: یکی از چیزهایی که به شدت تخفیف داده می شود، یک محصول فیزیکی نیست. در عوض می توانید دوره های آموزشی را شروع کنید و شروع به حرفه جدید کنید، تصمیمات آموزشی را در اوایل فرا بگیرید.',
'popular'=>'محبوب',
'cities'=>'شهرها',
'populartext'=>'بهترین مدرسه انگلیسی را در بهترین قیمت پیدا کنید. مقایسه کیفیت، بررسی ها و پیشنهادات ویژه در دوره های گروه بزرگسالان برای یادگیری زبان انگلیسی در انگلستان.',
'premium'=>'زبان حقوقی',
'schools'=>'مدارس',
'premiumtext'=>'رتبه بندی حقوقی زبان مقصد شهر Destinatons شهرهای محبوب با توجه به دانش آموزان ما. در یک کشور یا شهرستان برای یک لیست از مدارس زبان، ارزیابی و رزرو کلیک کنید.',
'allcities'=>'نمایش همه شهرهای',
'allschool'=>'مشاهده تمام مدارس',
'allcourses'=>'مشاهده تمام دوره',
'ourtestimonials'=>'مشتریان ما',
'topcourses'=>'دوره های بالا',
'review'=>'مرور',
'years'=>'سال ها',
];