<?php

return[	
'receive_link'=>'الرجاء إدخال اسم المستخدم أو عنوان البريد الإلكتروني. ستتلقى رابطًا لإنشاء كلمة مرور جديدة عبر البريد الإلكتروني',	
'insurance'=>'تأمين',
'about_us'=>'معلومات عنا,',
'popular_post'=>'منشور مشهور',
'quick_link'=>'روابط سريعة',
'partner'=>'ريك',
'school'=>'مدرسة',
'accommodation'=>'الإقامة',
'office'=>'مكتب. مقر. مركز',
'about_us_detail'=>'من الحقائق الراسخة أن القارئ سوف يصرفه المحتوى القابل للقراءة لصفحة عند النظر إلى تخطيطه "المحتوى هنا ، المحتوى هنا" ، مما يجعله يبدو وكأنه مقروء باللغة الإنجليزية',

'copy_right'=>'© 2018 مركز الدراسات الجوية. كل الحقوق محفوظة',
'signin'=>'تسجيل الدخول',
'email'=>'البريد الإلكتروني',
'password'=>'كلمه السر',
'remember_me'=>'تذكرنى',
'forgot_password'=>'نسيت كلمة المرور',
'sign_up'=>'سجل',
'not_a_member'=>'لست عضوا حتى الآن',
'c_password'=>'تأكيد كلمة المرور',
'agree_term_condition'=>'أوافق على الشروط',
'register_now'=>'سجل الان',
'continue_with'=>'أو تواصل مع',
'facebook'=>'فيس بوك',
'google'=>'جوجل',
'sign_in_here'=>'تسجيل الدخول هنا',
'already_member'=>'هل أنت عضو بالفعل؟',
'get_new_password'=>'احصل على كلمة سر جديدة',
'name'=>'اسم',


];
