<?php
return[
'discounted'=>'مخفضة',
'courses'=>'الدورات',
'discountedtext'=>'تعلم اللغة الإنجليزية: شيء واحد سوف يتم خصمه بشكل كبير ليس منتجًا ماديًا.بإمكانك تقديم دورات تعليمية أو الحصول عليها والبدء في مسارك الوظيفي الجديد ، وإتاحة الحلول التعليمية في وقت مبكر.',
'popular'=>'جمع',
'cities'=>'مدن',
'populartext'=>'العثور على أفضل مدرسة في اللغة الإنجليزية بأفضل الأسعار.مقارنة الجودة ، استعراض والعروض الخاصة على دورات مجموعة الكبار لتعلم اللغة الإنجليزية في المملكة المتحدة.',
'premium'=>'لغة متميزة',
'schools'=>'المدارس',
'premiumtext'=>'الترتيب المتميز لمدرسة اللغات Destinatons المدن مرتبة حسب الشهرة حسب طلابنا.انقر على بلد أو مدينة للحصول على قائمة بمدارس اللغات والتقييمات والحجز.',
'allcities'=>'عرض جميع المدن',
'allschool'=>'عرض جميع المدارس',
'allcourses'=>'عرض كل دورة تدريبية',
'ourtestimonials'=>'شهاداتنا',
'topcourses'=>'أفضل الدورات',
'review'=>'إعادة النظر',
'years'=>'سنوات',
];