<?php 
return[ 
'discounted'=>'Со скидкой', 
'courses'=>'Курсы', 
'discountedtext'=>'Изучение английского языка: одна вещь, которая будет в значительной степени обесценена, не является физическим продуктом. Вместо этого вы можете давать или получать образованиеla курсы и начать новую карьеру, рано изучая решения.', 
'popular'=>'Популярный', 
'cities'=>'Города', 
'allcities'=>'Посмотреть все города',
'allschool'=>'Просмотреть все школы',
'populartext'=>'Найдите лучшую школу английского языка по лучшей цене. Сравнение качества, отзывы и специальные предложения на групповых курсах для взрослых для изучения английского языка в Великобритании..',
'premium'=>'Премиум Язык',
'schools'=>'Школы', 
'premiumtext'=>'Премиум рейтинг языковых школ Destinatons Cities Рейтинг по популярности среди наших студентов. Нажмите на страну или город, чтобы получить список языковых школ, оценки и бронирование.', 
'allcourses'=>'Просмотреть весь курс', 
'ourtestimonials'=>'Наши отзывы', 
'topcourses'=>'Лучшие курсы',
'review'=>'Обзор',
'years'=>'лет',
];